{
  "settings": "Paramètres",
  "language": "Langue",
  "language-desc": "Chande la langue par défaut de StartIT sur ton serveur.",
  "language-input": "Langue du bot",
  "commands": "Préfixe",
  "commands-desc": "Change le préfixe utilisé pour utiliser le bot.",
  "commands-input": "Préfixe",
  "disabled-commands": "Commandes désactivées",
  "disabled-commands-desc": "Selectionne les commandes que tu voudrais désactiver.",
  "disabled-commands-input": "Liste noire",
  "unsafe-features": "Fonctionnalités à risque",
  "unsafe-features-desc": "Les boutons suivants enclenchent des actions irréversibles sur ton serveur. Utilise-les si tu sais ce que tu fais.",
  "level-reset": "Réinitialiser le niveau de tout les membres",
  "economy-reset": "Réinitialiser l'argent de tout les membres",
  "warns-reset": "Retirer les avertissements de tout les membres",
  "warning-title": "Tu es presque... sur le point de détruire le monde",
  "warning": "Attention!",
  "level-warning": "Cliquer sur le bouton ci-dessous réinitialisera les niveaux et les points d'exp de tout les membres de <b>{{guild_name}}</b>. Cette action est irréversible.",
  "economy-warning": "Cliquer sur le bouton ci-dessous réinitialisera l'argent de tout les membres de <b>{{guild_name}}</b>. Cette action est irréversible.",
  "warns-warning": "Cliquer sur le bouton ci-dessous retirera les avertissement de tout les membres de <b>{{guild_name}}</b>. Cette action est irréversible.",
  "bones-break": "Tu peux entendre le bruits d'os craqueler…",
  "you-monster": "Espèce de monstre :(",
  "more-power": "Tu as besoin de plus de puissance pour détruire le monde !",
  "ask-owner": "Demande au propriétaire d'appuyer sur ce bouton",
  "block-channels": "Salons ignorés",
  "block-channels-desc": "Les commandes ne fonctionneront pas dans ces salons",
  "channels": "Salons",
  "exception-roles": "Exceptions",
  "botname": "Nom du bot",
  "botname-desc": "Customise les infos de base du bot utilisées par la plupart des commandes.",
  "botname-input": "Nom du bot",
  "botname-description": "Description du bot",
  "botname-pickcolor": "Choisir une couleur",
  "botname-color": "Couleur primaire du bot",
  "botname-color-all": "Cette couleur sera utilisée dans toutes les commandes.",
  "rateLimit": "Attends un peu. Tu ne peux changer de version que toutes les 30 secondes.",
  "bot-version": "Version du bot",
  "bot-version-desc": "Accélère les mises à jour et reste à jour avec de nouvelles fonctionnalités de StartIT.",
  "bot-version-master": "Stable – Mises à jours occasionnelles",
  "bot-version-master-desc": "Version stable du bot. Mis à jour au bout de quelques mois, fonctionnalité testées longtemps.",
  "bot-version-beta": "Bêta – dernières fonctionnalités",
  "bot-version-beta-desc": "Version recommandée du bot. Mises à jour fréquentes, il peut quand même y avoir des erreurs occasionelles.",
  "bot-version-nightly": "Nocturne – Mises à jours quotidiennes*",
  "bot-version-nightly-desc": "Le bot est mis à jour toutes les nuits. beaucoup de nouvelles fonctionnalités, mais il y a beaucoup d'erreurs.",
  "bot-version-nightly-warn": "* Il peut y avoir beaucoup d'erreurs; ne choisis la version Nocturne que si tu veux de nouvelles fonctionnalités et que tu accèpte le risque de potentielles pertes de données."
}