{
  "add-to-server": "Zum Server hinzufügen",
  "auto-channels": "Automatische Kanäle",
  "auto-channels-desc": "Ermögliche Benutzern, ihre eigenen Sprachkanäle zu erstellen. <br/> StartIT wird sie löschen, sobald sie leer sind.",
  "auto-moderation": "Automoderation",
  "auto-moderation-desc": "Warum nicht unsere hochwertigen Filter aktivieren, um deine Kanäle vor Spammern und bösen Akteuren zu schützen? Wir halten deine Kanäle sauber und gemütlich.",
  "auto-responder": "Automatischer Responder",
  "auto-responder-desc": "Programmiere StartIT, um die häufigsten Benutzerfragen zu beantworten... <br/> Der Bot kann auch automatisch Geld, XP oder Rollen vergeben.",
  "auto-roles": "Automatische Rollen",
  "auto-roles-desc": "Gib deinen Mitgliedern Rollen, sobald sie deinem Server beitreten. <br/> Lass sie strahlen!",
  "dashboard": "Dashboard",
  "economy": "Wirtschaft",
  "economy-desc": "Der beste Wirtschafts-Bot <br/> für deinen Server",
  "economy-desc1": "Belohne Benutzer für Aktivitäten in Text- und Sprachkanälen",
  "economy-desc2": "Steigere die Aktivität durch Spiele und Glücksspiel",
  "economy-desc3": "Bestrafe Benutzer für schlechtes Verhalten",
  "economy-desc4": "Rucksack",
  "economy-desc5": "Sammel-Einkommen",
  "economy-desc6": "Blackjack",
  "economy-desc7": "Arbeiten",
  "economy-desc8": "Russisches Roulette",
  "economy-desc9": "Hahnenkampf",
  "header": "<span>All-in-One</span>-Lösung für <br> Discord-Server",
  "header-desc": "Mehr als 300.000 Server aller Größen nutzen StartIT <br> zur Steigerung der Benutzeraktivität und Abwehr von Spam. Probier es auch aus!",
  "learn-more": "Erfahre mehr",
  "leveling": "Levelingsystem",
  "leveling-desc": "Bring deinen Server auf das nächste Level!",
  "leveling-desc1": "Benutzer können XP-Punkte für das Schreiben von Nachrichten und das Betreten von Sprachkanälen erhalten.",
  "leveling-desc2": "Zeige die aktivsten Benutzer im Server-Ranking an. Wir generieren Rangkarten für jeden Benutzer, damit sie ihren Fortschritt verfolgen können.",
  "leveling-desc3": "Du kannst automatisch Geld, Rollen und Gegenstände vergeben, wenn ein Benutzer ein neues Level erreicht.",
  "leveling-head1": "Fördere die Interaktion",
  "leveling-head2": "Verfolge aktive Benutzer",
  "leveling-head3": "Belohne Benutzer",
  "moderated-channels": "Moderierte Kanäle",
  "moderated-channels-desc": "Verwende den Bot, um Kanäle zu erstellen, in denen eine Nachricht eine Bedingung erfüllen muss, um dort zu sein. Du kannst beispielsweise einen nur für Bilder bestimmten Kanal erstellen. StartIT löscht die Nachricht einfach, wenn diese Bedingungen nicht erfüllt sind.",
  "moderation": "Moderation",
  "moderation-desc": "Dein Server muss aufgeräumt werden. Aber wie wäre das möglich ohne Moderation? Verwende unser sehr anpassbares System, um Benutzer sogar in der Wirtschaft zu bestrafen, wenn sie eine Warnung erhalten.",
  "self-roles": "Selbstrollen",
  "selfroles": "Selbstrollen",
  "selfroles-desc": "Erstelle Panels, damit deine Benutzer sich selbst bestimmte Rollen zuweisen können.",
  "stats": "Statistiken",
  "stats-desc": "Zeige verschiedene Zähler auf Sprachkanälen an, wie die Anzahl der Mitglieder, die Anzahl der Verbote, den Namen des neuesten Benutzers. StartIT aktualisiert diese routinemäßig.",
  "stop-pay": "Ein Bot für alles",
  "welcomer": "Begrüßer",
  "welcomer-desc": "Begrüße die neuen Benutzer deines Servers. Lass sie wissen, dass sie willkommen sind! Du kannst diese Funktion verwenden, um ihnen Informationen über den Server und seine Regeln zu geben.",
  "get-startit": "Lass uns <span>starten</span>!",
  "scroll-up": "Nach oben scrollen"
}
