{
  "add-to-server": "Add to server",
  "auto-channels": "Auto channels",
  "auto-channels-desc": "Let users create their own voice channels. <br/> StartIT will delete them as soon as they become empty.",
  "auto-moderation": "Auto moderation",
  "auto-moderation-desc": "Why not enable our high quality filters to protect your channels from spammers and bad actors? We'll keep your channels clean and cozy.",
  "auto-responder": "Auto responder",
  "auto-responder-desc": "Program StartIT to answer the most common user questions... <br/> The bot can also automatically give money, XP or roles.",
  "auto-roles": "Auto roles",
  "auto-roles-desc": "Give your members roles right after they join your server. <br/> Make them shine!",
  "dashboard": "Dashboard",
  "economy": "Economy",
  "economy-desc": "The best economy bot <br/> for your server",
  "economy-desc1": "Reward users for activity in text and voice channels",
  "economy-desc2": "Build activity through games and gambling",
  "economy-desc3": "Fine users for bad behavior",
  "economy-desc4": "backpack",
  "economy-desc5": "collect-income",
  "economy-desc6": "blackjack",
  "economy-desc7": "work",
  "economy-desc8": "russian-roulette",
  "economy-desc9": "cock-fight",
  "header": "<span>All-in-one</span> solution for <br> Discord server",
  "header-desc": "More than 300 thousands servers of all sizes use StartIT <br> to increase users activity and defend spam. Try it too!",
  "learn-more": "Learn more",
  "leveling": "Leveling system",
  "leveling-desc": "Boost your server to the next level!",
  "leveling-desc1": "Users can receive XP points for writing messages and being on the voice channels.",
  "leveling-desc2": "Show the most active users in guilds leaderboard. We will generate rank cards for every user so they can track their progress..",
  "leveling-desc3": "You can automatically give money, roles and items when user gains new level..",
  "leveling-head1": "Boost engagement",
  "leveling-head2": "Track active users",
  "leveling-head3": "Reward users",
  "moderated-channels": "Moderated channels",
  "moderated-channels-desc": "Use the bot to create channels where a message must meet a condition to be there. For example, you can create an image-only channel. StartIT will simply delete the message if these conditions are not met.",
  "moderation": "Moderation",
  "moderation-desc": "Your server needs to be cleaned. But how would it be possible without the moderation? Use our very customizable system to even fine users in the economy when they receive a warning.",
  "self-roles": "Self roles",
  "selfroles": "Selfroles",
  "selfroles-desc": "Create panels to allow your users to assign some roles for themselves.",
  "stats": "Stats",
  "stats-desc": "Display various counters on voice channels such as the number of members, the number of bans, the name of the newest user. StartIT will update these routinely.",
  "stop-pay": "One bot for everything",
  "welcomer": "Welcomer",
  "welcomer-desc": "Greet the new users of your server. Let them know they are welcome! You can use this feature to give them information about the server and its rules.",
  "get-startit": "Let's get <span>start it</span>!",
  "scroll-up": "Scroll up"
}