{
  "add-to-server": "Добавить на сервер",
  "auto-channels": "Автоканалы",
  "auto-channels-desc": "Позвольте пользователям создавать собственные голосовые каналы. <br/> StartIT удалит их, как только они станут пустыми",
  "auto-moderation": "Автомодерация",
  "auto-moderation-desc": "Почему бы не включить наши высококачественные фильтры для защиты ваших каналов от спамеров и недобросовестных участников? Мы сохраним ваши каналы чистыми и уютными ",
  "auto-responder": "Автоответчик",
  "auto-responder-desc": "Запрограммируйте StartIT на ответы на самые распространённые вопросы пользователей... <br/> Бот также умеет автоматически выдавать серверную валюту, опыт или роли",
  "auto-roles": "Автороли",
  "auto-roles-desc": "Предоставьте вашим участникам роли сразу после того, как они присоединятся к серверу. <br/> Сделайте их !",
  "dashboard": "Панель управления",
  "economy": "Экономика",
  "economy-desc": "Лучший бот для экономики <br/> для вашего сервера",
  "economy-desc1": "Награждайте пользователей за активность в текстовых и голосовых каналах",
  "economy-desc2": "Повышайте активность с помощью игр, в том числе и азартных",
  "economy-desc3": "Штрафуйте пользователей за плохое поведение",
  "economy-desc4": "рюкзак",
  "economy-desc5": "собрать-доход",
  "economy-desc6": "блэкджек",
  "economy-desc7": "работа",
  "economy-desc8": "русская-рулетка",
  "economy-desc9": "петушиный-бой",
  "header": "<span>Универсальное</span> решение для <br> сервера Discord",
  "header-desc": "Более 300 тысяч серверов всех размеров используют StartIT <br> для повышения активности пользователей и защиты от спама. Попробуйте и вы!",
  "learn-more": "Подробнее",
  "leveling": "Система уровней",
  "leveling-desc": "Поднимите свой сервер на новый уровень!",
  "leveling-desc1": "Пользователи могут получать очки опыта за отправку сообщений и нахождения в голосовых каналах",
  "leveling-desc2": "Покажите самых активных пользователей в таблице лидеров сервера. Мы будем генерировать карточки рангов для каждого пользователя, чтобы они могли отслеживать свой прогресс..",
  "leveling-desc3": "Вы можете автоматически выдавать серверную валюту, роли и предметы, когда пользователь достигнет нового уровня..",
  "leveling-head1": "Повысьте вовлечённость",
  "leveling-head2": "Отслеживайте активных пользователей",
  "leveling-head3": "Награждайте пользователей",
  "moderated-channels": "Модерируемые каналы",
  "moderated-channels-desc": "Воспользуйтесь ботом для создания каналов, в которых сообщение должно соответствовать определённому условию, чтобы попасть туда. Например, вы можете создать канал только для изображений. StartIT просто удалит сообщение, если эти условия не будут соблюдены",
  "moderation": "Модерация",
  "moderation-desc": "Ваш сервер нуждается в чистоте. Но как это возможно без модерации? Используйте нашу очень настраиваемую систему, чтобы даже штрафовать пользователей в экономике, когда они получают предупреждение",
  "self-roles": "Роли самоназначения",
  "selfroles": "Роли самоназначения",
  "selfroles-desc": "Создайте панели, позволяющие пользователям самостоятельно назначать некоторые роли",
  "stats": "Статистика",
  "stats-desc": "Отобразите различные счётчики на голосовых каналах, такие как количество участников, банов, имя самого нового пользователя. StartIT будет обновлять их регулярно",
  "stop-pay": "Один бот для всего",
  "welcomer": "Добро пожаловать",
  "welcomer-desc": "Приветствуйте новых пользователей вашего сервера. Дайте им понять, что им рады! Вы можете использовать эту функцию, чтобы предоставить им информацию о сервере и его правилах",
  "get-startit": "Давайте <span>приступим</span>!",
  "scroll-up": "Прокрутить вверх"
}