{
  "add-to-server": "Añadir al servidor",
  "auto-channels": "Canales automáticos",
  "auto-channels-desc": "Permite a los usuarios crear sus propios canales de voz. <br/> StartIT los eliminará tan pronto como queden vacíos.",
  "auto-moderation": "Moderación automática",
  "auto-moderation-desc": "¿Por qué no habilitar nuestros filtros de alta calidad para proteger tus canales de spammers y malos actores? Mantendremos tus canales limpios y acogedores.",
  "auto-responder": "Respondedor automático",
  "auto-responder-desc": "Programa StartIT para responder las preguntas más comunes de los usuarios... <br/> El bot también puede dar automáticamente dinero, XP o roles.",
  "auto-roles": "Roles automáticos",
  "auto-roles-desc": "Da roles a tus miembros justo después de que se unan a tu servidor. <br/> ¡Haz que brillen!",
  "dashboard": "Tablero",
  "economy": "Economía",
  "economy-desc": "El mejor bot de economía <br/> para tu servidor",
  "economy-desc1": "Recompensa a los usuarios por la actividad en los canales de texto y voz",
  "economy-desc2": "Construye actividad a través de juegos y apuestas",
  "economy-desc3": "Multa a los usuarios por mal comportamiento",
  "economy-desc4": "mochila",
  "economy-desc5": "recoger ingresos",
  "economy-desc6": "blackjack",
  "economy-desc7": "trabajar",
  "economy-desc8": "ruleta rusa",
  "economy-desc9": "pelea de gallos",
  "header": "<span>Todo en uno</span> solución para <br> servidor de Discord",
  "header-desc": "Más de 300 mil servidores de todos los tamaños usan StartIT <br> para aumentar la actividad de los usuarios y defenderse del spam. ¡Pruébalo tú también!",
  "learn-more": "Aprende más",
  "leveling": "Sistema de nivelación",
  "leveling-desc": "¡Lleva tu servidor al siguiente nivel!",
  "leveling-desc1": "Los usuarios pueden recibir puntos de XP por escribir mensajes y estar en los canales de voz.",
  "leveling-desc2": "Muestra a los usuarios más activos en la tabla de clasificación de las guilds. Generaremos tarjetas de rango para cada usuario para que puedan seguir su progreso.",
  "leveling-desc3": "Puedes dar automáticamente dinero, roles y objetos cuando el usuario gana un nuevo nivel.",
  "leveling-head1": "Impulsa el compromiso",
  "leveling-head2": "Rastrea a los usuarios activos",
  "leveling-head3": "Recompensa a los usuarios",
  "moderated-channels": "Canales moderados",
  "moderated-channels-desc": "Usa el bot para crear canales donde un mensaje debe cumplir una condición para estar allí. Por ejemplo, puedes crear un canal solo de imágenes. StartIT simplemente eliminará el mensaje si no se cumplen estas condiciones.",
  "moderation": "Moderación",
  "moderation-desc": "Tu servidor necesita ser limpiado. Pero ¿cómo sería posible sin la moderación? Usa nuestro sistema muy personalizable para incluso multar a los usuarios en la economía cuando reciben una advertencia.",
  "self-roles": "Roles propios",
  "selfroles": "Roles propios",
  "selfroles-desc": "Crea paneles para permitir que tus usuarios se asignen algunos roles por sí mismos.",
  "stats": "Estadísticas",
  "stats-desc": "Muestra varios contadores en los canales de voz, como el número de miembros, el número de prohibiciones, el nombre del usuario más nuevo. StartIT actualizará estos de forma rutinaria.",
  "stop-pay": "Un bot para todo",
  "welcomer": "Bienvenida",
  "welcomer-desc": "Saluda a los nuevos usuarios de tu servidor. ¡Hazles saber que son bienvenidos! Puedes usar esta función para darles información sobre el servidor y sus reglas.",
  "get-startit": "¡Vamos a <span>empezar</span>!",
  "scroll-up": "Desplázate hacia arriba"
}
