{
"settings": "Ajustes",
  "language": "Idioma",
  "language-desc": "Cambia el idioma predeterminado de StartIT en tu servidor.",
  "language-input": "Idioma del bot",
  "commands": "Prefijo",
  "commands-desc": "Cambia el prefijo usado para activar el bot.",
  "commands-input": "Prefijo",
  "disabled-commands": "Comandos desactivados",
  "disabled-commands-desc": "Selecciona los comandos que te gustaría eliminar.",
  "disabled-commands-input": "Lista negra de comandos",
  "unsafe-features": "Características inseguras",
  "unsafe-features-desc": "Los siguientes botones conducen a cambios irreversibles en tu servidor. Úsalos si sabes lo que haces.",
  "level-reset": "Restablecer los niveles de todos los usuarios",
  "economy-reset": "Restablecer el dinero de todos los usuarios",
  "warns-reset": "Restablecer las advertencias de todos los usuarios",
  "warning-title": "Estás a punto de destruir el mundo... casi",
  "warning": "¡Precaución!",
  "level-warning": "Al hacer clic en el botón de abajo se restablecerán los niveles y los puntos de experiencia de todos los usuarios del servidor <b>{{guild_name}}</b>. Esta acción es irreversible.",
  "economy-warning": "Al hacer clic en el botón de abajo se restablecerá el saldo total de todos los usuarios del servidor <b>{{guild_name}}</b>. Esta acción es irreversible.",
  "warns-warning": "Al hacer clic en el botón de abajo se restablecerán las advertencias de todos los usuarios del servidor <b>{{guild_name}}</b>. Esta acción es irreversible.",
  "bones-break": "Puedes oír el sonido de los huesos rompiéndose…",
  "you-monster": "Eres un monstruo :(",
  "more-power": "Necesitas más poder para destruir el mundo",
  "ask-owner": "Pídele al dueño del servidor que pulse este botón",
  "block-channels": "Canales bloqueados",
  "block-channels-desc": "Los comandos no funcionarán en estos canales",
  "channels": "Canales",
  "exception-roles": "Excepciones",
  "botname": "Nombre del bot",
  "botname-desc": "Personaliza la información básica del bot que se usa en la mayoría de los comandos.",
  "botname-input": "Nombre del bot",
  "botname-description": "Descripción del bot",
  "botname-pickcolor": "Elige un color",
  "botname-color": "Color principal del bot",
  "botname-color-all": "Este color se usará en todos los comandos.",
  "rateLimit": "Espera un momento. Puedes cambiar la versión una vez cada 30 segundos.",
  "bot-version": "Versión del bot",
  "bot-version-desc": "Acelera las actualizaciones y mantente al día con las nuevas características de StartIT.",
  "bot-version-master": "Estable – Actualizaciones retrasadas",
  "bot-version-master-desc": "Versión estable del bot. Actualizada cada pocos meses, características bien probadas.",
  "bot-version-beta": "Beta – Últimas características",
  "bot-version-beta-desc": "Versión recomendada del bot. Actualizaciones muy frecuentes, puede haber errores ocasionales.",
  "bot-version-nightly": "Nocturna – Actualizaciones diarias*",
  "bot-version-nightly-desc": "El bot se actualiza cada noche. Muchas características nuevas, pero hay muchos errores.",
  "bot-version-nightly-warn": "* Puede haber muchos errores; elige la versión nocturna si quieres tener nuevas características, pero aceptas el riesgo potencial de pérdida de datos."
}
