{
  "add-to-server": "Dodaj do serwera",
  "auto-channels": "Auto kanały",
  "auto-channels-desc": "Pozwól użytkownikom tworzyć własne kanały głosowe, którymi mogą dowolnie zarządzać. StartIT usunie je, gdy tylko staną się puste.",
  "auto-moderation": "Auto moderacja",
  "auto-moderation-desc": "Skorzystaj z naszych wysokiej jakości filtrów, aby chronić swoje kanały przed spamerami i złymi ludźmi. Utrzymamy Twoje kanały czyste i przytulne.",
  "auto-responder": "Auto odpowiedzi",
  "auto-responder-desc": "Zaprogramuj dowolnie bota StartIT, aby odpowiadał na najczęstsze pytania użytkowników. Możesz również automatycznie dawać pieniądze, XP lub role po napisaniu wiadomości.",
  "auto-roles": "Auto role",
  "auto-roles-desc": "Daj swoim członkom role zaraz po dołączeniu do Twojego serwera. <br/> Pozwól im zabłysnąć!",
  "dashboard": "Konfiguracja bota",
  "economy": "Ekonomia",
  "economy-desc": "Najlepszy bot do ekonomii <br/> na Twój serwer",
  "economy-desc1": "Nagradzaj użytkowników za aktywność na kanałach tekstowych i głosowych",
  "economy-desc2": "Pobudź aktywność poprzez gry ekonomiczne i hazard",
  "economy-desc3": "Nakładaj mandaty za złe zachowanie na chacie",
  "economy-desc4": "backpack",
  "economy-desc5": "collect-income",
  "economy-desc6": "blackjack",
  "economy-desc7": "work",
  "economy-desc8": "russian-roulette",
  "economy-desc9": "cock-fight",
  "header": "<span>Uniwersalne</span> narzędzie <br> na serwer Discord",
  "header-desc": "Ponad 300 tysięcy serwerów wszelkich rozmiarów używa StartIT <br> do zwiększenia aktywności i obrony przed spamem. Spróbuj i Ty!",
  "learn-more": "Pokaż więcej",
  "leveling": "System poziomów",
  "leveling-desc": "Podnieś swój serwer na wyższy poziom!",
  "leveling-desc1": "Użytkownicy mogą otrzymać punkty XP za pisanie wiadomości i rozmowy na kanałach głosowych.",
  "leveling-desc2": "Pokaż najbardziej aktywne osoby w rankingu serwera. W dodatku każdy użytkownik będzie mógł śledzić swojej postępy w karcie poziomów.",
  "leveling-desc3": "Gdy użytkownik zdobędzie nowy poziom, możesz mu automatycznie nadawać role, pieniądze i przedmioty.",
  "leveling-head1": "Zwiększaj zaangażowanie",
  "leveling-head2": "Śledź aktywność",
  "leveling-head3": "Nagradzaj użytkowników",
  "moderated-channels": "Moderowane kanały",
  "moderated-channels-desc": "Użyj bota do tworzenia specjalnie uwarunkowanych kanałów. Na przykład możesz utworzyć kanał tylko dla obrazów. StartIT będzie kasował wszystkie wiadomości, które nie spełniają określonych zasad.",
  "moderation": "Moderacja",
  "moderation-desc": "Twój serwer potrzebuje trochę czystego blasku. Ale jak byłoby to możliwe bez dobrego systemu moderacji? Mamy wysoce konfigurowalny system, który umożliwia nawet przydzielanie kar pieniężnych niegrzecznym użytkownikom.",
  "self-roles": "Self role",
  "selfroles": "Selfroles",
  "selfroles-desc": "StartIT umożliwi Ci proste tworzenie paneli, na których użytkownicy będą mogli samodzielnie przypisać sobie wybrane role na Twoim serwerze.",
  "stats": "Statystyki",
  "stats-desc": "Wyświetl różne liczniki na kanałach głosowych, takie jak liczba członków, botów, ról, kanałów, banów, czy nazwa najnowszego użytkownika. StartIT będzie je regularnie aktualizował.",
  "stop-pay": "Jeden bot od wszystkiego",
  "welcomer": "Powitania",
  "welcomer-desc": "Powitaj nowych użytkowników Twojego serwera. Niech wiedzą, że są mile widziani! Możesz użyć tej funkcji, aby przekazać im informacje o serwerze i jego regulaminie.",
  "get-startit": "Wy<span>startit</span>ujmy!",
  "scroll-up": "Przewiń w górę"
}
