{
  "add-to-server": "Adicionar ao servidor",
  "auto-channels": "Canais automáticos",
  "auto-channels-desc": "Deixe os usuários criar seus próprios canais de voz. <br/> O StartIT os deletará assim que ficarem vazios.",
  "auto-moderation": "Auto moderação",
  "auto-moderation-desc": "Por que não habilitar nossos filtros de alta qualidade para proteger seus canais de spammers e atores mal-intencionados? Manteremos seus canais limpos e aconchegantes.",
  "auto-responder": "Auto resposta",
  "auto-responder-desc": "Programe o StartIT para responder às perguntas mais comuns dos usuários... <br/> O bot também pode dar automaticamente dinheiro, XP ou cargos.",
  "auto-roles": "Auto cargos",
  "auto-roles-desc": "Dê cargos aos membros assim que entrarem no seu servidor. <br/> Faça-os brilhar!",
  "dashboard": "Dashboard",
  "economy": "Economia",
  "economy-desc": "O melhor bot de economia <br/> para o seu servidor",
  "economy-desc1": "Recompense os usuários por atividade em canais de texto e voz",
  "economy-desc2": "Estimule a atividade por meio de jogos e apostas",
  "economy-desc3": "Aplique penalidades por comportamento inadequado",
  "economy-desc4": "mochila",
  "economy-desc5": "coletar-renda",
  "economy-desc6": "blackjack",
  "economy-desc7": "trabalho",
  "economy-desc8": "roleta-russa",
  "economy-desc9": "briga-de-galo",
  "header": "<span>Tudo em um</span> solução para <br> servidor Discord",
  "header-desc": "Mais de 300 mil servidores de todos os tamanhos usam o StartIT <br> para aumentar a atividade dos usuários e defender contra spam. Experimente também!",
  "learn-more": "Saiba mais",
  "leveling": "Sistema de nivelamento",
  "leveling-desc": "Eleve seu servidor para o próximo nível!",
  "leveling-desc1": "Os usuários podem receber pontos de XP por escrever mensagens e estar nos canais de voz.",
  "leveling-desc2": "Mostre os usuários mais ativos no leaderboard da guilda. Vamos gerar cartões de classificação para cada usuário, para que possam acompanhar seu progresso.",
  "leveling-desc3": "Você pode dar automaticamente dinheiro, cargos e itens quando o usuário atinge um novo nível.",
  "leveling-head1": "Estimule o engajamento",
  "leveling-head2": "Acompanhe usuários ativos",
  "leveling-head3": "Recompense usuários",
  "moderated-channels": "Canais moderados",
  "moderated-channels-desc": "Use o bot para criar canais onde uma mensagem deve atender a uma condição para estar lá. Por exemplo, você pode criar um canal apenas para imagens. O StartIT simplesmente deletará a mensagem se essas condições não forem atendidas.",
  "moderation": "Moderação",
  "moderation-desc": "Seu servidor precisa ser limpo. Mas como seria possível sem moderação? Use nosso sistema altamente personalizável para até aplicar penalidades aos usuários na economia quando receberem um aviso.",
  "self-roles": "Auto cargos",
  "selfroles": "Auto cargos",
  "selfroles-desc": "Crie painéis para permitir que seus usuários atribuam alguns cargos por conta própria.",
  "stats": "Estatísticas",
  "stats-desc": "Exiba vários contadores nos canais de voz, como o número de membros, o número de bans, o nome do usuário mais recente. O StartIT os atualizará rotineiramente.",
  "stop-pay": "Um bot para tudo",
  "welcomer": "Recepcionista",
  "welcomer-desc": "Cumprimente os novos usuários do seu servidor. Deixe-os saber que são bem-vindos! Você pode usar essa função para fornecer informações sobre o servidor e suas regras.",
  "get-startit": "Vamos começar <span>isso</span>!",
  "scroll-up": "Rolar para cima"
}